Repository: eDeniska/stuff-app
Catalog: Stuff/Stuff/*.lproj/StuffItnents.strings
Languages: ru

# 1r5u8G
source: Place ${item} to ${place}.
ru: Разместить ${item} здесь – ${place}.

# 3MDYkM
source: Add an item to a checklist
ru: Добавить вещь в список

# 3eZfMA
source: Hide
ru: Скрыть

# 4VKBrr
source: Which checklist?
ru: Какой список?

# 4ua5kB
source: Should widget skip checked entries?
ru: Скрыть отмеченные пункты?

# 5yiHn0
source: Choose checklist
ru: Выберите список

# 6B376R
source: Which item?
ru: Какая вещь?

# 8wq5rz
source: Checklist
ru: Список

# 94oWgw
source: There are ${count} options matching ‘${item}’.
ru: Есть ${count} вариантов, соответствующих ‘${item}’.

# 9GnnJv
source: Checklist
ru: Список

# BL1Iuj
source: Just to confirm, you wanted ‘${item}’?
ru: Вы имели ввиду ‘${item}’?

# ChU3Wv
source: Show
ru: Показать

# CrLjRo
source: Place an item to ${place}.
ru: Разместить вещь здесь – ${place}.

# DCAorX
source: Add item to ${checklist}.
ru: Добавить вещь в список ${checklist}.

# DaBhr0
source: Put an item to a place.
ru: Положить вещь в новое место.

# De6IM3
source: Place ${item} to ${place}.
ru: Разместить вещь ${item} здесь – ${place}.

# EA87KS
source: Add item to ${checklist}.
ru: Добавить вещь в список ${checklist}.

# EyNKeI
source: No such item.
ru: Такая вещь не найдена.

# GVHF0B
source: Select checklist
ru: Выберите список

# HQU6Tj
source: Just to confirm, you wanted ‘${checklist}’?
ru: Вы имели ввиду ‘${checklist}’?

# HmyB8d
source: There are ${count} options matching ‘${checklist}’.
ru: Есть ${count} вариантов, соответствующих ‘${checklist}’.

# HybB7d
source: Add item to checklist.
ru: Добавить вещь в список.

# JNstAe
source: Place an item to a place.
ru: Положить вещь в новое место.

# K7Afqf
source: There are ${count} options matching ‘${place}’.
ru: Есть ${count} вариантов, соответствующих ‘${place}’.

# KVLMnx
source: Where is ${item}?
ru: Где ${item}?

# L2anxf
source: Select a place
ru: Выберите место

# LKzZzZ
source: Checklist
ru: Список

# N9Dltc
source: Place
ru: Место

# NBuuBs
source: Item
ru: Вещь

# OFnK7d
source: Where is my item?
ru: Где моя вещь?

# Q3MyZI
source: Position item to a specific place.
ru: Положить вещь в указанное место.

# QRL49O
source: Add ${item} to ${checklist}.
ru: Добавь вещь ${item} в список ${checklist}.

# RpbDXZ
source: Pick an item
ru: Выберите вещь

# TUAJRj
source: ${itemTitle} has no place.
ru: Место не указано для вещи ${itemTitle}.

# Tl07Sl
source: Just to confirm, you wanted ‘${checklist}’?
ru: Вы имели ввиду ‘${checklist}’?

# UBG1Rm
source: Place an item to ${place}.
ru: Разместить вещь здесь – ${place}.

# VutCPT
source: Put ${item} to a place.
ru: Положить ${item} в новое место.

# Wr0dUo
source: Skip checked entries
ru: Скрыть отмеченные пункты

# Wz4OF6
source: Add item to checklist.
ru: Добавить вещь в список.

# XJumdV
source: Place
ru: Место

# XTnKHo
source: Result
ru: Результат

# an4ITg
source: Item
ru: Вещь

# dIRyz5
source: Item
ru: Вещь

# eOU14H
source: Result
ru: Результат

# g4W9k4
source: Add ${item} to checklist.
ru: Добавить вещь ${item} в список.

# gHG8lq
source: No such item.
ru: Эта вещь не найдена.

# hmcrCl
source: There are ${count} options matching ‘${item}’.
ru: Есть ${count} вариантов, соответствующих ‘${item}’.

# j5R8II
source: There are ${count} options matching ‘${checklist}’.
ru: Есть ${count} вариантов, соответствующих ‘${checklist}’.

# kOJIMn
source: Find the place where item should be.
ru: Узнать место, где должна быть вещь.

# kglcwd
source: ${itemTitle} has no place.
ru: Место не указано для вещи ${itemTitle}.

# nI0QZc
source: There are ${count} options matching ‘${item}’.
ru: Есть ${count} вариантов, соответствующих ‘${item}’.

# nRiW11
source: Which item?
ru: Какая вещь?

# oAfwbO
source: Just to confirm, you wanted ‘${place}’?
ru: Вы имели ввиду ‘${place}’?

# pI65aQ
source: Pick an item
ru: Выберите вещь

# qWifDb
source: Place
ru: Место

# qgbgmn
source: Result
ru: Результат

# qqNfu4
source: Item
ru: Вещь

# r9XGuD
source: Place an item
ru: Разместить вещь

# rKjJNJ
source: Add your item to the one of the checklists.
ru: Добавить вашу вещь в один из списков.

# rxVFy9
source: Item
ru: Вещь

# tS2Epy
source: Just to confirm, you wanted ‘${item}’?
ru: Вы имели ввиду ‘${item}’?

# u4DRsn
source: Add ${item} to checklist.
ru: Добавить вещь ${item} в список.

# uVkOeA
source: Place ${item} to ${place}.
ru: Разместить вещь ${item} здесь – ${place}.

# uh1iR8
source: Choose checklist
ru: Выберите список

# w5Nk6C
source: Which checklist?
ru: Какой список?

# wFSeHB
source: Choose an item
ru: Выберите вещь

# wMoQp6
source: Which item?
ru: Какая вещь?

# y7aisy
source: Just to confirm, you wanted ‘${item}’?
ru: Вы имели ввиду ‘${item}’?

# yHRJiq
source: Place ${item} to a place.
ru: Положить ${item} в новое место.

# ytr4vR
source: Add ${item} to ${checklist}.
ru: Добавить вещь ${item} в список ${checklist}.

# yyvJu1
source: Add ${item} to ${checklist}.
ru: Добавить вещь ${item} в список ${checklist}.
